{
  "terms": "قوانین و مقررات",
  "termsDes1": " حریم خصوصی و مالکیت",
  "termsDes2": "کلیه حقوق معنوی و مادی متعلق به مفید می باشد",
  "termsDes3": "حفظ حریم شخصی افراد و مجموعه ها اولویت مفید می باشد",
  "termsDes4":"Mofid platform undertakes to organize the best methods to protect the secrets of people and collections with the cooperation of the technical expert team as much as possible and tries to provide the technology required to make your use of to develop the platform. Useful platform does not accept responsibility for checking or searching the information of users and institutions regarding the existence of content that is against or violates rights and laws. But he may take appropriate measures in the face of the mentioned cases. Users undertake not to upload illegal content on the useful platform. It is obvious that useful platform is allowed to remove illegal content.- By using the services of useful platform, you implicitly agree to the rules and regulations of this platform and are bound to read the updates and implement its provisions. you will be Using any of the useful platform products and services means that you accept all its terms. If there are any changes in the rules, procedures and services of the useful platform in the future, they will be published and updated on this page, and you agree that your continued use of the platform means reading and accepting any changes. Mofid reserves the right to make changes in policies, laws, terms of service, price of services. Services can change over time by adding new features. Useful Platform may suspend, stop or replace services at any time as needed without prior notice. It is also possible to delete content at its discretion. Users will be responsible for all activities that are carried out under their username. Don't use vandalism and other behaviors against customs and ethics. The responsibility for any misuse of the features and facilities of the platform by users will not be borne by the useful platform and the useful platform has the right to take legal action against any unauthorized exploitation or misuse of the information contained or illegal copying at any time it discovers for Impersonation of other people, including natural and legal persons, misuse of private information and images of users is prohibited and in case of viewing or receiving a report, the mentioned user's access to the platform will be blocked and the right of prosecution will be created for the useful platform. Mofid team does not accept any responsibility for the registered activities and requests and their executive guarantee and only provides the basis of communication for voluntary activities (in the open space) based on the rules and laws of the Islamic Republic of Iran. Full payment within the platform is based on the laws and regulations in electronic commerce and in full compliance with all the laws of the Islamic Republic of Iran. Mofid Platform is not responsible for possible disruptions caused by the ability to access the Internet and the quality of services."
}
