{
  "landing": "الهبوط",
  "heroHead": "لا يضيع أي عمل طيب مهما كان صغيرا..",
  "heroDes": "من خلال نقرات قليلة، ما عليك سوى مساعدة المحتاجين في جميع أنحاء العالم ومساعدة مفيد في تحقيق مهمتها.",
  "logToApp": "تسجيل الدخول إلى التطبيق",
  "signIn": "تسجيل الدخول",
  "signInDes": "للتسجيل والحصول على رابط التطبيق يرجى إدخال رقم هاتفك.",
  "sendLink": "أرسل الرابط",
  "loginSignup": "تسجيل الدخول / أفتح حساب",
  "trustedDes": "موثوق به من قبل أكثر من 100 شركة حول العالم!",
  "helpingTitle": "مساعدة الآخرين والقيام بالأعمال التطوعية",
  "helpingDes": "يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس.",
  "keyBenefits": "الفوائد الرئيسية",
  "benefit1Title": "دعم المشروع وفقا لقدرتك",
  "benefit1Des": "تعرف على متطلبات المشروع المرغوب وتصرف وفق قدراتك لتلبية احتياجات المشروع الذي تفضله.",
  "benefit2Title": "مقارنة ومراجعة المجموعات",
  "benefit2Des": "التحقق من أنشطة المجموعات ودعم مشاريعها بمعايير مثل الشفافية والعمر ونوع الخدمة.",
  "benefit3Title": "مشاريع تطوعية في مختلف المجالات",
  "benefit3Des": "قم بالاطلاع على المشاريع المختلفة من مختلف الفئات وخذ بعين الاعتبار ذوقك الشخصي في مجال اهتمامك للمشاركة ودعم المشروع.",
  "aboutPage": {
    "title": "مساعدة الآخرين والقيام بالأعمال التطوعية",
    "description": "يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس. يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس. يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس. يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى رفع القيم الإنسانية وتحسين حياة الناس. يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس. يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا. وقد يعانون من أمراض مختلفة، ويتسربون من المدرسة، ويكون متوسط العمر المتوقع لديهم أقصر، ويعيشون طفولة صعبة للغاية. وبما أن العوامل واسعة جدًا، فهناك العديد من الاستراتيجيات لإصلاحها. ما يمكنك القيام به بمفردك، حتى على نطاق صغير جدًا، سيكون له نتيجة فعالة للغاية. في مفيد، نذكر الناس أن مساعدة الآخرين والقيام بالأعمال التطوعية سيؤدي إلى إعلاء القيم الإنسانية وتحسين حياة الناس.",
    "subscribeTitle": "اشترك في النشرة الإخبارية مفيد",
    "subscribeDes": "يواجه المحتاجون الذين يعيشون في جميع أنحاء العالم العديد من المشاكل والقضايا."
  },
  "confirm": "يتأكد"
}
