{
  "terms": "الأحكام والشروط",
  "termsDes1": "جميع الحقوق الفكرية والمادية مملوكة لمفيد.",
  "termsDes2": "تعتبر حماية خصوصية الأفراد والجمعيات من أولويات مفيد.",
  "termsDes3": "تلتزم منصة مفيد بالتعاون مع فريق فني متخصص بتنظيم أفضل الطرق لحفظ أسرار الأفراد والجمعيات وتسعى جاهدة لتطوير التكنولوجيا اللازمة لجعل استخدامك للمنصة آمنًا وآمنًا قدر الإمكان. لا تتحمل منصة مفيد أي مسؤولية عن التحقيق أو البحث في معلومات المستخدم والمؤسسات فيما يتعلق بوجود محتوى غير قانوني أو ينتهك الحقوق.",
  "termsDes4": "تتعهد منصة مفيد بتنظيم أفضل الطرق لحماية أسرار الأشخاص والمقتنيات بالتعاون مع فريق الخبراء الفني قدر الإمكان وتحاول توفير التكنولوجيا اللازمة للاستفادة منها في تطوير المنصة. مسؤولية التحقق أو البحث في معلومات المستخدمين والمؤسسات فيما يتعلق بوجود محتوى مخالف أو ينتهك الحقوق والقوانين. ولكن يجوز له اتخاذ الإجراءات المناسبة في مواجهة الحالات المذكورة. يتعهد المستخدمون بعدم تحميل محتوى غير قانوني على النظام الأساسي المفيد. من الواضح أنه يُسمح للمنصة المفيدة بإزالة المحتوى غير القانوني. - باستخدام خدمات المنصة المفيدة، فإنك توافق ضمنيًا على قواعد وأنظمة هذه المنصة وتلتزم بقراءة التحديثات وتنفيذ أحكامها. إن استخدام أي من منتجات وخدمات المنصة المفيدة يعني أنك تقبل جميع شروطها. إذا كانت هناك أي تغييرات في قواعد وإجراءات وخدمات المنصة المفيدة في المستقبل، فسيتم نشرها وتحديثها على هذه الصفحة، وأنت توافق على أن استمرارك في استخدام المنصة يعني قراءة وقبول أي تغييرات، ويحتفظ مفيد بحقه. الحق في إجراء تغييرات في السياسات والقوانين وشروط الخدمة وأسعار الخدمات. يمكن أن تتغير الخدمات بمرور الوقت عن طريق إضافة ميزات جديدة. يجوز للمنصة المفيدة تعليق الخدمات أو إيقافها أو استبدالها في أي وقت حسب الحاجة دون إشعار مسبق. من الممكن أيضًا حذف المحتوى وفقًا لتقديره. وسيكون المستخدمون مسؤولين عن جميع الأنشطة التي يتم تنفيذها تحت اسم المستخدم الخاص بهم. لا تستخدم التخريب والسلوكيات الأخرى المخالفة للعادات والأخلاق. المسؤولية عن أي سوء استخدام لمميزات ومرافق المنصة من قبل المستخدمين لن تتحملها المنصة المفيدة ويحق للمنصة المفيدة اتخاذ الإجراءات القانونية ضد أي استغلال غير مصرح به أو سوء استخدام للمعلومات الواردة أو النسخ غير القانوني في أي وقت يكتشف أنه بالنسبة لانتحال شخصية أشخاص آخرين، بما في ذلك الأشخاص الطبيعيين والاعتباريين، يحظر إساءة استخدام المعلومات الخاصة وصور المستخدمين وفي حالة مشاهدة أو تلقي بلاغ، سيتم حظر وصول المستخدم المذكور إلى المنصة ويحق له الملاحقة القضائية يتم إنشاؤها من أجل منصة مفيدة، ولا يتحمل فريق مفيد أي مسؤولية عن الأنشطة والطلبات المسجلة وضمانها التنفيذي ويوفر فقط أساس التواصل للأنشطة التطوعية (في الفضاء المفتوح) بناءً على قواعد وقوانين الجمهورية الإسلامية إيران. يعتمد الدفع الكامل داخل المنصة على القوانين واللوائح الخاصة بالتجارة الإلكترونية والامتثال الكامل لجميع قوانين جمهورية إيران الإسلامية. منصة مفيد ليست مسؤولة عن الاضطرابات المحتملة الناجمة عن القدرة على الوصول إلى الإنترنت و جودة الخدمات."
}
